"VOICE_MAIL" = "Pesan Suara";
"VOICE_MAIL_UNREAD_FORMAT" = "Pesan Suara (%d)";
"UNKNOWN_LOCATION" = "Lokasi Tidak Diketahui";
"SPEAKER_NAV" = "Speaker|Salam";
"AUDIO_NAV" = "Suara";
"GREETING_NAV" = "Salam|Speaker";
"DELETE" = "Hapus";
"CALL_BACK" = "Panggil";

"CALL_VOICEMAIL" = "Hubungi Pesan Suara";
"VOICEMAIL_UNAVAILABLE" = "Pesan Suara Visual sedang tidak tersedia.";
"VOICEMAIL_MORE_AVAILABLE" = "Anda punya pesan tambahan di server.";

"VOICEMAIL_OUT_OF_ORDER_TITLE" = "Tidak Dapat Terhubung ke Pesan Suara";
"VOICEMAIL_OUT_OF_ORDER_SUBTITLE" = "Hubungi operator Anda untuk bantuan.";
"VOICEMAIL_OUT_OF_ORDER_CALL_BUTTON_TITLE_FORMAT" = "Panggil %@";

"CALLBACK_AND_SENDER_ALERT_TITLE" = "Penelepon ini telah meninggalkan nomor telepon balik yang berbeda dengan nomor teleponnya.";
"CALLBACK_ALERT_TITLE" = "Penelepon ini telah meninggalkan nomor telepon balik.";

"PASSWORD" = "Kata Sandi";
"ENTER_PASSWORD_TITLE" = "Kata Sandi Salah";
"ENTER_PASSWORD_DESCRIPTION" = "Masukkan kata sandi pesan suara";
"PASSWORD_PROMPT_PLACEHOLDER" = "kata sandi";
"PASSWORD_RESET_CALL_BUTTON_TITLE" = "Panggil";
"PASSWORD_RESET_INFO" = "Jika Anda lupa kata sandi Anda, panggil %@ untuk bantuan.";
"PASSWORD_EXPIRED_TITLE" = "Kata Sandi Pesan Suara Kedaluwarsa";
"PASSWORD_EXPIRED_DESCRIPTION" = "Anda harus mengubah kata sandi Anda untuk mengambil pesan.";
"CHANGE_NOW" = "Ubah";
"OK" = "OKE";

"DELETED_MESSAGES" = "Pesan Yang Dihapus";
"DELETED" = "Dihapus";
"UNDELETE" = "Batalkan";
"CLEAR_ALL" = "Bersihkan";
"CLEAR_ALL_CANCEL_BUTTON_TITLE" = "Batalkan";
"CLEAR_ALL_OK_BUTTON_TITLE" = "Bersihkan";
"CLEAR_ALL_ALERT_TITLE" = "Bersihkan secara permanen pesan suara yang telah dihapus?";

"GREETING" = "Salam";
"GREETING_PROMPT" = "Atur pesan keluar Anda.";
"DONE" = "Selesai";
"DEFAULT_GREETING_TITLE" = "Default";
"CUSTOM_GREETING_TITLE" = "Khusus";
"PLAY" = "Putar";
"RECORD" = "Rekam";
"RECORD_A_GREETING" = "Merekam salam";
"RECORDING_PERSONAL" = "Merekam Pribadi";
"STOP" = "Berhenti";
"SAVING_GREETING" = "Menyimpan ucapan salam…";
"SAVE_SUCCESS" = "Ucapan salam tersimpan.";
"RETRIEVING_GREETING" = "Mengambil ucapan salam…";

"CHANGE_AUDIO_SOURCE" = "Alat audio:";

"VOICEMAIL_ERROR_TITLE_UNAVAILABLE" = "Pesan Suara Tidak Tersedia";
"VOICEMAIL_ERROR_TITLE_ERROR" = "Kesalahan pada Pesan Suara";
"VOICEMAIL_ERROR_TITLE_PASSWORD" = "Kata Sandi Salah";
"VOICEMAIL_ERROR_TITLE_PASSWORD_INVALID" = "Kata Sandi Tidak Sah";
"VOICEMAIL_ERROR_TITLE_CAPACITY_WARNING" = "Pesan Suara %d%% Penuh";

"VOICEMAIL_ERROR_MSG_NO_SERVICE" = "Akun ini tidak termasuk Pesan Suara Visual.";
"VOICEMAIL_ERROR_MSG_COULD_NOT_AUTHORIZE" = "Tidak dapat memberi akses.";
"VOICEMAIL_ERROR_MSG_TRY_AGAIN_LATER" = "Coba lagi nanti.";
"VOICEMAIL_ERROR_MSG_CONNECT_FAIL" = "Tidak dapat terhubung ke kotak surat.";
"VOICEMAIL_ERROR_MSG_SERVICE_BUSY" = "Layanan pesan suara sedang sibuk.";
"VOICEMAIL_ERROR_MSG_MAILBOX_NOT_AVAILABLE" = "Kotak surat ini untuk sementara tidak tersedia.";
"VOICEMAIL_ERROR_MSG_MAILBOX_LOCKED" = "Kotak suara terkunci.";
"VOICEMAIL_ERROR_MSG_TRANSCODE_ERROR" = "Pesan tidak dapat diambil.";

"VOICEMAIL_ERROR_MSG_NO_CUSTOM_GRETING" = "Tidak ada rekaman ucapan salam sebelumnya.";
"VOICEMAIL_ERROR_MSG_INVALID_GREETING" = "Ucapan salam ini tidak berlaku.";
"VOICEMAIL_ERROR_MSG_GREETING_FAIL" = "Ucapan salam tidak dapat disimpan.";

"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID_OLD" = "Kata sandi yang lama salah.";
"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID" = "Masukkan kata sandi baru.";
"VOICEMAIL_ERROR_MSG_PASSWORD_TRIVIAL" = "Kata sandi terlalu sederhana.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SHORT" = "Kata sandi terlalu pendek.";
"VOICEMAIL_ERROR_MSG_PASSWORD_LONG" = "Kata sandi terlalu panjang.";
"VOICEMAIL_ERROR_MSG_PASSWORD_AGE" = "Kata sandi telah diubah baru-baru ini.";
"VOICEMAIL_ERROR_MSG_PASSWORD_PREVIOUS" = "Kata sandi pernah digunakan sebelumnya.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SAME" = "Kata sandi telah ada.";
"VOICEMAIL_ERROR_MSG_PASSWORD_CHANGE_FAIL" = "Kata sandi gagal diubah.";

"VOICEMAIL_ERROR_MSG_PARSE_FAIL" = "Tidak dapat mengambil pesan.";
"VOICEMAIL_ERROR_MSG_PLAYBACK_FAIL" = "Tidak dapat memutar pesan.";
"VOICEMAIL_ERROR_MSG_CONNECTIVITY" = "Tidak dapat terhubung.\nCoba lagi nanti.";
"VOICEMAIL_ERROR_MSG_SECURITY" = "Tidak dapat membuat koneksi.";
"VOICEMAIL_ERROR_MAILBOX_FULL" = "Anda tidak akan menerima pesan baru hingga Anda menghapus sebagian pesan yang ada.";
"VOICEMAIL_ERROR_MAILBOX_USAGE" = "Hapus pesan-pesan untuk mengosongkan ruang.";
"VOICEMAIL_ERROR_MSG_FILE_WRITE_ERROR" = "Tidak dapat menyimpan pesan secara lokal. Hapus beberapa pesan untuk mengosongkan ruang.";
"VOICEMAIL_ERROR_MSG_PDP_NOT_SUBSCRIBED" = "Akun Anda mungkin tidak dikonfigurasi secara tepat untuk fitur ini.";
"VOICEMAIL_ERROR_MSG_PDP_FAILURE" = "Tidak dapat memulai koneksi.";
"VOICEMAIL_ERROR_MSG_PDP_ROAMING_OFF" = "Roaming Data tidak aktif. Anda dapat mengaktifkan Roaming Data di bagian Jaringan di Pengaturan Umum.";
"VOICEMAIL_ERROR_MSG_PDP_DATA_OFF" = "Pesan Suara Visual tidak tersedia saat Data Seluler dimatikan. Anda dapat menyalakan Data Seluler di bagian Jaringan di Pengaturan Umum.";

"SETUP_TITLE" = "Untuk mengambil pesan suara, buat kata sandi dan salam terlebih dahulu.";
"SETUP_NOW" = "Atur Sekarang";
"PASSCODE" = "Kata Sandi";
"SETUP_PASSCODE_FIRST_ENTRY_PROMPT" = "Masukkan kata sandi pesan suara";
"SETUP_PASSCODE_CONFIRM_ENTRY_PROMPT" = "Masukkan kembali kata sandi pesan suara";
"SETUP_PASSCODE_MISMATCH_PROMPT" = "Kata sandi tidak cocok. Coba lagi.";
"SETUP_GREETING_PROMPT" = "Pilih ucapan salam untuk pesan suara Anda.";
"SAVE" = "Simpan";
"SAVING_PASSWORD" = "Menyimpan Kata Sandi…";
